[
  "cycle-through-panes",
  "better-word-count",
  "obsidian-admonition",
  "obsidian-daily-stats",
  "table-editor-obsidian",
  "obsidian-discordrpc",
  "obsidian-latex-environments",
  "obsidian-hider",
  "obsidian-smart-typography",
  "cm-editor-syntax-highlight-obsidian",
  "obsidian-minimal-settings",
  "obsidian-excalidraw-plugin",
  "persistent-graph",
  "obsidian-linter",
  "obsidian-git"
]