[
  "cycle-through-panes",
  "better-word-count",
  "obsidian-admonition",
  "obsidian-daily-stats",
  "table-editor-obsidian",
  "obsidian-latex-environments",
  "obsidian-hider",
  "cm-editor-syntax-highlight-obsidian",
  "obsidian-minimal-settings",
<<<<<<< HEAD
  "obsidian-excalidraw-plugin",
  "persistent-graph",
  "obsidian-linter",
  "obsidian-git"
=======
  "improved-vimcursor",
  "obsidian-vimrc-support",
  "obsidian-git",
  "persistent-graph",
  "dataview",
  "obsidian-frontmatter-tag-suggest",
  "obsidian-linter"
>>>>>>> origin/main
]