[
  "cycle-through-panes",
  "better-word-count",
  "obsidian-admonition",
  "obsidian-daily-stats",
  "table-editor-obsidian",
  "obsidian-discordrpc",
  "obsidian-latex-environments",
  "obsidian-hider",
  "cm-editor-syntax-highlight-obsidian",
  "obsidian-minimal-settings",
  "improved-vimcursor",
  "obsidian-vimrc-support",
  "obsidian-git"
]